btop
curl
cmatrix
dolphin
feh
ffmpeg
firefox
fastfetch
git
htop
kitty
lsd
npm
nvim
nodejs
picom
python3
pulsemixer
pavucontrol
qt5-quickcontrols2
rofi
tar
unzip
wget
xdg-user-dirs
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
